Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/gratis_samisk_barnehageordning_starter_opp_pa_sensommeren.html.tmx
Source language: nob
Languages: sme

source: Gratis samisk barnehageordning starter opp på sensommeren
sme: Čakčageasi álggahuvvo nuvttá sámegielat mánáidgárdeortnet

source: Sametinget igangsetter i høst gratis samiskspråklig barnehageordning for barn bosatt sør for regjeringens virkeområde Nord-Troms og Finnmark.
sme: Sámediggi bidjá čakčageasi johtui nuvttá sámegielat mánáidgárdeortnega mánáide geat ásset lullelis ráđđehusa doaibmaguovllu Davvi-Romssa ja Finnmárkku.

source: Gjennom gratisordningen tilbyr Sametinget gratis foreldrebetaling, og forplikter barnehagene til å jobbe med kompetanseutvikling.
sme: Nuvttáortnega bokte fállá Sámediggi nuvttá váhnenmávssu, ja geatnegahttá mánáidgárddiid bargat gelbbolašvuođaovdánahttimiin.

source: Gratis samiskspråklig barnehageordning er et tiltak som er en del av Beaiveálgu-erklæringen.
sme: Nuvttá sámegielat mánáidgárdeortnet lea doaibma mii lea oassin Beaiveálgu-julggaštusas.

source: Sametinget ønsker med denne ordningen å sikre samiske barns rettigheter til barnehageplass med samisk språk.
sme: Sámediggi háliida dáinna ortnegiin sihkkarastit sámi mánáid vuoigatvuođaid sámegielat mánáidgárdesadjái.

source: Ordningen skal evalueres etter tre år.
sme: Ortnet galgá evaluerejuvvot golmma jagi geahčen.

source: Mikkel Eskil Mikkelsen Árvu/Sametinget
sme: Sámedikki nuvttá ortnegis lea čielga mihttun ahte eambbo mánát ožžot sámegielat mánáidgárdesaji ja ahte mánáidgárddit nannejit sámegielatvuođa ja pedagogalaš kvalitehta sámi mánáidgárddiin.

source: Sametingets gratisordning har en klar målsetting om at flere barn får samiskspråklig barnehageplass og at barnehagene styrker samiskspråkligheten og den pedagogiske kvaliteten i samiske barnehager.
sme: Čielga erohus Norgga ráđđehusa nuvttá mánaidgárdeortnegis lea ahte Sámedikki nuvttá ortnet lea čatnon sámegielatvuhtii ja kvalitehta nannemii.

source: En klar forskjell fra den norske regjeringens gratis barnehageordning er at Sametingets gratisordning er knyttet til samiskspråklighet og kvalitetsutvikling.
sme: Nuvttá sámegielat mánáidgárdeortnet doaibmagoahtá borgemánu 1. beaivve rájes, ja Sámediggi lea várren 3 millijovnna ruvnnu dán doibmii jagis 2023.

source: Ordningen med gratis samiskspråklige barnehager trer i kraft fra 1. august, og Sametinget har avsatt 3 millioner kroner til dette tiltaket i 2023.
sme: Ortnega ulbmiljoavkun leat mánáidgárddit ja ossodagat main lea njuolggadusaid bokte mearriduvvon ahte leat sámegielat mánáidgárddit ja ossodagat, olggobealde ráđđehusa geográfalaš vuoruheami, ja mat leat čállán ovdánahttinšiehtadusa Sámedikkiin.

source: Målgruppen for ordningen er barnehager og avdelinger som har vedtektsfestet at de er samiskspråklige barnehager og avdelinger, utenfor regjeringens geografiske prioritering, og som har inngått utviklingsavtale med Sametinget.
sme: Sámedikki nuvttá sámegielat mánáidgárdeortnet galgá doaibmat golbma jagi.

source: Sametingets gratis samiskspråklige barnehageordning skal gjelde i tre år.
sme: Mánáidgárddit galget dán áigodagas bargat ovdánahttinbargguid vai nannet sámegielatvuođa ja pedagogalaš sisdoalu.

source: Barnehagene skal i denne perioden drive utviklingsarbeid for å styrke samisk språkkompetanse og pedagogisk innhold.
sme: Go golbma jagi leat vássán de galgá ortnet árvvoštallojuvvot ortnega mihttu ektui.

source: Etter tre år skal ordningen evalueres opp mot ordningens mål.
sme: – Mis lea dárbu oažžut eanet sámegielagiid.

source: - Vi trenger flere samiskspråklige.
sme: Mánáidgárddit leat deháleamos ja stuorámus giellamovttiidahttinarenat mat mis leat Sámis.

source: Barnehagen er den viktigste og største språkmotiveringssarenaen vi har i Sápmi.
sme: Ortnet galgá movttiidahttit váhnemiid válljet sámegielat mánaidgárdefálaldaga, seammás go sámi mánáidgárddit leat mielde nannemin kvalitehta sámi mánáidgárddiid sisdoalus, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Ordningen skal motivere foreldre til å velge samiskspråklige barnehagetilbud, samtidig som samiske barnehager er med på å styrke kvaliteten på innholdet i samiske barnehager , sier sametingsråd Mikkel Eskil Mikkelsen (NSR) .
sme: Dát ortnet lea mearkkašahtti lávki sámegielaid nannemis ja giellabarggu ovdánahttimis, seammás go dat addá sámi kultuvrii vejolašvuođa ahtanuššat juo mánáidgárddis.

source: Denne ordningen er et betydningsfullt skritt i arbeidet med å styrke samiske språk og videreutvikle språkarbeidet, samtidig som den gir mulighet for at samisk kultur kan blomstre allerede i barnehagen.
sme: - Sámi mánáidgárddit leat huksejuvvon dáža mánáidgárddiid rámmaid ja eavttuid vuođul, ja ii leat álohii heivehuvvon sámi kultuvrii ja bajásšaddanprinsihpaide.

source: - Samiske barnehager bygger på norske rammer og premisser, og er ikke alltid tilpasset samisk kultur og prinsipper for oppvekst.
sme: De lea ge dál áigi ahte mii ieža váldit dán lávkki ja bidjat čielga eavttuid ja rámmaid mat lea váldán vuolggasaji iežamet kultuvrras.

source: Da er det på tide at vi selv tar dette steget og setter klare rammer og betingelser som tar utgangspunkt fra vår kultur.
sme: Duohtavuođa- ja seanadankommišuvnna raporta mii álmmuhuvvui geassemánu 1.b 2023 bohte ollu ovdamearkat main čilgejuvvojit mo iešguđet guovlluin leat sápmelaččain rievidan giela ja vejolašvuođa oahppat sámegiela ja bajásšaddat sámi árvvuid, kultuvrra ja árbevieruid vuođul.

source: I sannhets- og forsoningskommisjonens rapport, som ble offentliggjort 1. juni 2023, kom det en rekke eksempler på hvordan samer har opplevd å bli frarøvet språket sitt og muligheten til å lære samiske språk og vokse opp med samiske verdier, kultur og tradisjonskunnskap.
sme: Sámediggi ferte bargat dan nammii ahte sámi mánát besset oahppat gielaset iežaset guovlluin.

source: Sametinget må arbeide for at samiske barn får mulighet til å lære sitt eget språk i sine egne områder og setter derfor klare mål for at samiske barnehager skal være samiskspråklige .
sme: Ja danne bidjat ge čielga mihttuid ahte sámi mánáidgárddit galget leat sámegielagat, mat addet buriid eavttuid ja vuođu sámi mánáide oahppat iežaset giela.

source: Noe som gir gode vilkår og grunnlag for at samiske barn skal kunne lære sitt samiske språk.
sme: Sávaldat livččii ahte eambbo sámegielat mánát ožžot vejolašvuođa válljet sámegiela vuosttašgiellan go álget skuvlii, dadjá sámediggeráđđi Mikkelsen.

source: Flere samiskspråklige barn må få mulighet til å velge samisk som førstespråk ved skolestart , sier sametingsråd Mikkelsen .
sme: Nannet kvalitehta Sámi mánáidgárddiin Mánáidgárdeeaiggádat ja mánáidgárddit mat čállet ovdánahttinšiehtadusa Sámedikkiin galget čađahit ovdánahttindoaimmaid gievrras giellaoahpahusmodeallaid ja pedagogalaš prinsihpaid vuođul.

source: Styrke kvaliteten i samiske barnehager Barnehageeiere og barnehager som inngår utviklingsavtale med Sametinget skal gjennomføre utviklingstiltak etter sterke språkopplæringsmodeller og pedagogiske prisveiledninger.
sme: Sámediggi álggaha bagadallama ovdánahttinbargguid ektui ja láhčá dárbbuid vuođul gelbbolašvuođaloktendoaimmaid.

source: Sametinget igangsetter veiledning om utviklingsarbeid og tilrettelegger kompetansehevingstiltak etter behov.
sme: Dat lea dárbu hábmet čielga rámmaid ja mihttui sámi mánáidgárddi sisdollui, man vuođul sáhttá sihkkarastit ahte sámi mánát ožžot fálaldaga mii nanne sámegielaid ja mas lea pedagogalaš kvalitehta.

source: Det er behov for å utforme klare rammer og mål for innholdet i en samisk barnehage som kan sikre at samiske barn får et tilbud som styrker samiske språk og som gir pedagogisk kvalitet.
sme: Sámi servvodat dárbbaša eambbo sámegielagiid vai boahtteáiggis nagodit sihkkarastit sámegielat fálaldagaid iešguđet surggiin.

source: Det samiske samfunnet trenger flere samiskspråklige for å kunne sikre samiskspråklige tilbud i de ulike områdene i framtida.
sme: Ohcanáigemearri oažžut goluid buvttadusa váhnenmávssu mánáidgárdeeaiggáda meroštallama vuođul, ja ovdánahttindoarjaga lea skábmamánu 15.b 2023.

source: Søknadsfrist for tilskudd for å få dekket utgifter knyttet til dekning av foreldrebetaling etter beregning gjort av barnehageeier, og for utviklingstilskuddet er 15. november 2023.
sme: Šiehtadusat mánáidgárdeeaiggádiiguin vuolláičállojuvvojit borgemánu rájes.

source: Avtalene med barnehageeierne skal gjøres fra august.
sme: Sámediggi ávžžuha mánáidgárdeeaiggádiid ja mánáidgárddiid geat háliidit searvat ortnegii, addit dieđu Sámediggái jođánepmosit vai beassat álggahit ovdánahttinšiehtadusa čállima.
